<?php include "header.php"; ?>
<div class="faq_content">
	<div class="container">
		<h1>Вопрос-ответ</h1>
		<div class="flex">
			<div class="vopros">
				Как действует Митрасептин-ПРО?
			</div>
			<div class="otvet">
				<p>Активный компонент Митрасептина-ПРО:
				<br>— обладает широким спектром антимикробного действия
				<br>— оказывает противогрибковое действие 
				<br>— обладает противовирусным действием, активен в отношении сложноустроенных вирусов (вирусы герпеса, вирус иммунодефицита человека, и др.)
				<br>— предотвращает инфицирование ран и ожогов, активизирует  процессы регенерации
				<br>— стимулирует работу местного иммунитета в зоне применения — cпособен уменьшать воспаление</p>
			</div>
		</div>
		<div class="flex">
			<div class="vopros">
				Сколько раз в день нужно применять аэрозоль Митрасептин-ПРО при боли в горле?
			</div>
			<div class="otvet">
				<p>При остром фарингите и/или обострении хронического тонзиллита проводят орошение глотки с помощью насадки-распылителя. 
				<br>— Детям 3-6 лет: однократное нажатие, 3-4 раза в сутки
				<br>— Детям в возрасте 7-14 лет: двукратное нажатие, 3-4 раза в сутки
				<br>— Детям старше 14 лет и взрослым: трех- или четырехкратное нажатие, 3-4 раза в сутки. </p>
				<p>Длительность терапии составляет от 4 до 10 дней в зависимости от сроков наступления ремиссии.</p>
			</div>
		</div>
		<div class="flex">
			<div class="vopros">
				В каких случаях можно применять Митрасептин-ПРО?
			</div>
			<div class="otvet">
				<p>Благодаря широкому спектру действия, Митрасептин–ПРО можно применять в различных ситуациях:</p>
				<p><strong>Оториноларингология:</strong> комплексное лечение тонзиллитов, ларингитов, фарингитов. </p>
				<p><strong>Хирургия, травматология:</strong> профилактика нагноений и лечение гнойных ран. </p>
				<p><strong>Комбустиология:</strong> лечение поверхностных ожогов, подготовка ожоговых ран к дерматопластике. </p>
				<p><strong>Акушерство, гинекология:</strong> профилактика и лечение нагноений послеродовых травм, ран промежности. </p>
				<p><strong>Дерматология:</strong> лечение и профилактика пиодермий и дерматомикозов, кандидозов кожи и слизистых оболочек, микозов стоп.</p>
			</div>
		</div>
		<div class="flex">
			<div class="vopros">
				Чем Митрасептин-ПРО отличается от других антисептических средств?
			</div>
			<div class="otvet">
				<p>Митрасептин-ПРО выпускается в форме аэрозоля. Он обладает широким спектром противомикробного действия. Активен в отношении патогенных бактерий и грибков. Не содержит спирта в составе.</p>
			</div>
		</div>
		<div class="flex">
			<div class="vopros">
				С какого возраста  можно применять Митрасептин-ПРО?
			</div>
			<div class="otvet">
				<p>Митрасептин-Про разрешен к применению с 3 лет.</p>
			</div>
		</div>
		<div class="flex">
			<div class="vopros">
				Чем аэрозоль отличается от спрея?
			</div>
			<div class="otvet">
				<p>Форма аэрозоля обеспечивает более широкое и равномерное распределение препарата. Благодаря более мелкодисперсному распылению, препарат в форме аэрозоля расходуется экономичней, чем спрей. Также, флакон аэрозоля защищен от протекания.</p>
			</div>
		</div>
		<div class="flex">
			<div class="vopros">
				Не нашли свой вопрос? <br>Задайте его
			</div>
			<div class="otvet">
				<form>
					<input type="text" name="name" placeholder="Ваше имя">
					<input type="text" name="email" placeholder="Адрес электронной почты">
					<textarea rows="8" name="vopros" placeholder="Текст вопроса"></textarea>
					<button type="submit">Отправить</button>
				</form>
			</div>
		</div>
	</div>
</div>
<?php include "footer.php"; ?>