<?php include "header.php"; ?>
<div class="instruction_content">
	<div class="container flex">
		<div class="left">
			<h1>Инструкция</h1>
			<a href="#">Скачать<img src="img/arrow_download.svg" class="standart"><img src="img/arrow_download_night.svg" class="night"><img src="img/arrow_download_contrast.svg" class="contrast"></a>
			<img src="img/instruction_image.jpg">
		</div>
		<div class="right">
			<p><strong>Регистрационный номер:</strong></p>
			<p><strong>Торговое наименование:</strong> МИТРАСЕПТИН®-ПРО</p>
			<p><strong>Международное непатентованное или группировочное наименование:</strong>  бензилдиметил-миристоиламино-пропиламмоний</p>
			<p><strong>Лекарственная форма:</strong> аэрозоль для местного и наружного применения</p>
			<h3>Состав на 100 мл</h3>
			<table>
				<tr>
					<td>Действующее вещество:</td>
					<td>Бензилдиметил [3-(миристоиламино)пропил] аммоний хлорид	10,0 мг</td>
				</tr>
				<tr>
					<td>Вспомогательные вещества:</td>
					<td>Вода очищенная до 100 мл<br>Азот до 5 бар</td>
				</tr>
			</table>
			<h3>Описание:</h3>
			<p>прозрачная бесцветная жидкость, пенящаяся при встряхивании, находящаяся под давлением в баллоне алюминиевом, снабженном насадкой и защитным колпачком; препарат при выходе из баллона распыляется в виде аэрозольной струи.</p>
			<table>
				<tr>
					<td><strong>Код АТХ: D08AJ</strong></td>
					<td><strong>Фармакотерапевтическая группа:</strong><br>антисептическое средство</td>
				</tr>
			</table>
			<h2>Фармакологические свойства</h2>
			<h3>Фармакодинамика</h3>
			 <p>Бензилдиметил-миристоиламино-пропиламмоний обладает широким спектром антимикробного действия, включая госпитальные штаммы, резистентные к антибиотикам.</p>
			<p>Препарат оказывает выраженное бактерицидное действие в отношении грамположительных (Staphylococcus spp., Streptococcus spp., Streptococcus pneumoniae и др.), грамотрицательных (Pseudomonas aeruginosa, Escherichia coli, Klebsiella spp. и др.), аэробных и анаэробных бактерий, определяемых в виде монокультур и микробных ассоциаций, включая госпитальные штаммы с полирезистентностью к антибиотикам.</p>
			<p>Оказывает противогрибковое действие на аскомицеты рода Aspergillus и рода Penicillium, дрожжевые (Rhodotorula rubra, Torulopsis gabrata и т.д.), и дрожжеподобные грибы (Candida albicans, Candida tropicalis, Candida krusei, Pityrosporum orbiculare (Malassezia furfur) и т.д.), дерматофиты (Trychophyton rubrum, Trychophyton mentagrophytes, Trychophyton verrucosum, Trychophyton schoenleini, Trychophyton violacent, Epidermophyton Kaufman-Wolf, Epidermophyton floccosum, Microsporum gypseum, Microsporum canis т.д.), а также на др. патогенные грибы, в виде монокультур и микробных ассоциаций, включая грибковую микрофлору с резистентностью к химиотерапевтическим препаратам. </p>
			<p>Обладает противовирусным действием, активен в отношении сложноустроенных вирусов (вирусы герпеса, вирус иммунодефицита человека, и др.).</p>
			<p>Бензилдиметил-миристоиламино-пропиламмоний действует на возбудителей заболеваний, передающихся половым путем (Chlamydia spp., Treponema spp., Trichomonas vaginalis, Neis-seria gonorrhoeae и др.).</p>
			<p>Эффективно предотвращает инфицирование ран и ожогов. Активизирует процессы регенерации. Стимулирует защитные реакции в месте применения, за счет активации поглотительной и переваривающей функции фагоцитов, потенцирует активность моноцитарно-макрофагальной системы. Обладает выраженной гиперосмолярной активностью, вследствие чего купирует раневое и перифокальное воспаление, абсорбирует гнойный экссудат, способствуя формированию сухого струпа. Не повреждает грануляции и жизнеспособные клетки кожи, не угнетает краевую эпителизацию.</p>
			<p>Не обладает местно-раздражающим действием и аллергизирующими свойствами.</p>
			<h3>Фармакокинетика</h3>
			 <p>При местном применении бензилдиметил-миристоиламино-пропиламмоний не обладает способностью всасываться через кожу и слизистые оболочки.</p>
			<h2>Показания к применению</h2>
			<p><strong>Оториноларингология:</strong> комплексное лечение тонзиллитов, ларингитов, фарингитов. У детей в возрасте от 3 до 14 лет применяется для комплексного лечения острого фарингита и/или обострения хронического тонзиллита.</p>
			<p><strong>Хирургия, травматология:</strong> профилактика нагноений и лечение гнойных ран.</p>
			<p><strong>Комбустиология:</strong> лечение поверхностных ожогов, подготовка ожоговых ран к дерматопластике.</p>
			<p><strong>Акушерство, гинекология:</strong> профилактика и лечение нагноений послеродовых травм, ран промежности.</p>
			<p><strong>Дерматология:</strong> лечение и профилактика пиодермий и дерматомикозов, кандидозов кожи и слизистых оболочек,  микозов стоп.</p>
			<h3>Противопоказания </h3>
			 <p>— Гиперчувствительность к бензилдиметилу-миристоиламино-пропиламмонию и/или любому вспомогательному веществу в составе препарата.</p>
			<p>— Глубокие ожоги II и III А степени.</p>
			<p>— Не рекомендуется применение препарата в форме спрея для орошения горла и миндалин детям до 3 лет ввиду риска реактивного ларингоспазма.</p>
			<p>Если у Вас есть одно из перечисленных выше заболеваний/состояний или факторов риска перед применением препарата необходимо проконсультироваться с врачом.</p>
			<h3>Применение при беременности  и в период грудного вскармливания</h3>
			 <p>Перед применением МИТРАСЕПТИН®-ПРО, если Вы беременны или предполагаете, что Вы могли бы быть беременной, или планируете беременность, необходимо проконсультироваться с врачом.</p>
			<h2>Способ применения и дозы</h2>
			<p>Для местного и наружного применения.</p>
			<h3>Оториноларингология </h3>
			<p>Тонзиллиты, фарингиты и ларингиты лечат орошением с помощью насадки-распылителя, 3-4-х кратным нажатием, 3-4 раза в сутки. </p>
			<h3>У детей </h3>
			<p>При остром фарингите и/или обострении хронического тонзиллита проводят орошение глотки с помощью насадки-распылителя.</p>
			<p>— детям в возрасте 3-6 лет: однократное нажатие на головку насадки-распылителя, 3-4 раза в сутки; </p>
			<p>— детям в возрасте 7-14 лет двукратное нажатие, 3-4 раза в сутки; </p>
			<p>— детям старше 14 лет 3 или 4-х кратное нажатие, 3-4 раза в сутки.</p> 
			<p>Длительность терапии составляет от 4 до 10 дней в зависимости от сроков наступления ремиссии.</p>
			<p>Препарат противопоказан для применения у детей до 3 лет, из-за риска ларингоспазма.</p>
			<p>Хирургия, травматология, комбустиология, акушерство, гинекология, дерматология.</p>
			<p>С профилактической и лечебной целью орошают травмированную поверхность, область нагноения или ожога. Лечебная процедура повторяется 2-3 раза в сутки в течение 3-5 дней.</p>
			<p>Если после лечения улучшения не наступает, или симптомы усугубляются, или появляются новые симптомы, необходимо проконсультироваться с врачом. Применяйте препарат только согласно тем показаниям, тому способу применения и в тех дозах, которые указаны в инструкции.</p>
			<h3>Побочное действие</h3>
			 <p>В отдельных случаях в месте применения может возникнуть чувство легкого жжения, которое проходит самостоятельно, через 15-20 сек, и не требует отмены препарата. 
			Аллергические реакции Если любые из указанных в инструкции побочных действий усугубляются или Вы заметили любые другие побочные действия, не указанные  в инструкции, сообщите об этом врачу.</p>
			<h3>Взаимодействие с другими лекарственными средствами</h3>
			 <p>При одновременном применении с антибиотиками, отмечено усиление  их противобактериальных и противогрибковых свойств.</p>
			<p>Если Вы применяете выше перечисленные или другие лекарственные препараты (в том числе безрецептурные) перед применением препарата МИТРАСЕПТИН®-ПРО  проконсультируйтесь с врачом.</p>
			<h3>Особые указания</h3>
			 <p>Внимательно прочитайте инструкцию по применению перед тем, как начать применение этого препарата, так как она содержит важную для Вас информацию. </p>
			<ul>
				<li>Сохраняйте инструкцию, она может понадобиться вновь. </li>
				<li>Если у Вас возникли вопросы, обратитесь к врачу. </li>
				<li>Лекарственное средство, которым Вы лечитесь, предназначено лично Вам, и его не следует передавать другим лицам, поскольку оно может причинить им вред, даже при наличии тех же симптомов, что и у Вас.</li>
			</ul>
			<p>Благодаря широкому спектру противомикробного действия, аэрозоль для местного и наружного применения МИТРАСЕПТИН®-ПРО можно применять при смешанных бактериальных и грибковых инфекциях, особенно в начальный период лечения, до идентификации возбудителей заболевания. Эффективность препарата МИТРАСЕПТИН®-ПРО повышается, если наносится на раневую поверхность, предварительно промытую асептическим раствором. </p>
			<h3>Влияние на способность управлять транспортными средствами, механизмами</h3>
			 <p>Применение препарата не оказывает влияния на способность к выполнению потенциально опасных видов деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций (управление транспортными средствами, работа с движущимися механизмами, работа диспетчера, оператора).</p>
			<h3>Форма выпуска</h3>
			 <p>Аэрозоль для местного и наружного применения, 0,01 %.</p>
			<p>По 30 мл в алюминиевом аэрозольном баллоне, снабженном  клапаном непрерывного действия. </p>
			<p>На каждый баллон наклеивают самоклеящуюся этикетку.</p>
			<p>По 1 баллону в комплекте с насадкой распылителем или 2 насадками распылителями, защитным колпачком и инструкцией по применению помещают в пачку из картона.</p>
			<table>
				<tr>
					<td><strong>Условия хранения</strong></td>
					<td>При температуре не выше 25 ºС.<br>Хранить в недоступном месте для детей.</td>
				</tr>
				<tr>
					<td><strong>Срок годности</strong></td>
					<td>2 года.<br>Не применять по истечении срока годности.</td>
				</tr>
				<tr>
					<td><strong>Условия отпуска</strong></td>
					<td>Отпускают без рецепта.</td>
				</tr>
			</table>
			<h3>Владелец регистрационного удостоверения/организация, принимающая претензии потребителей</h3>
			<p>Открытое акционерное общество «Фармстандарт-Лексредства»</p>
			<p>(ОАО «Фармстандарт-Лексредства»), Россия 305022, Курская обл., г. Курск, ул. 2-я Агрегатная, д. 1а/18, тел./факс: (4712) 34-03-13, www.pharmstd.ru</p>
			<h3>Производитель</h3>
			<p>Открытое акционерное общество «Фармстандарт-Лексредства»,</p>
			<p>(ОАО «Фармстандарт-Лексредства»), Россия Курская обл., г. Курск, ул. 2-я Агрегатная, д. 1а/18, Тел./факс: (4712) 34-03-13, www.pharmstd.ru</p>
		</div>
	</div>
</div>
<?php include "footer.php"; ?>